{
  "wishes": [
    {
      "id": "001",
      "text": "Er wird heute Ihre Gebete beantworten ... Ich wünsche Ihnen einen gesegneten und glücklichen Karfreitag!"
    },
    {
      "id": "002",
      "text": "Möge der Herr unseren Weg in die ewige Glückseligkeit erleuchten. Ich wünsche Ihnen einen gesegneten Karfreitag!"
    },
    {
      "id": "003",
      "text": "Ich wünsche Ihnen einen gesegneten Karfreitag und zweifle oder vergesse nie, wie sehr Gott dich liebt. Genug, um seinen einzigen Sohn ans Kreuz zu schicken, um deine Sünden wegzunehmen."
    },
    {
      "id": "004",
      "text": "Möge das Opfer unseres Erretters Ihnen am Karfreitag Kraft geben und möge sein Segen immer bei Ihnen und Ihrer Familie sein."
    },
    {
      "id": "005",
      "text": "Mögen die Segnungen des Herrn an diesem heiligen Tag auf Sie scheinen und möge er Sie immer in seiner liebevollen Obhut behalten."
    },
    {
      "id": "006",
      "text": "Betet, dass der Herr euch in seiner Liebe hält und euch an diesem Tag mit seiner Gnade segnet. Ich wünsche Ihnen einen gesegneten und glücklichen Karfreitag!"
    },
    {
      "id": "007",
      "text": "Der Karfreitag ist die Gelegenheit, an die Opfer des Herrn zu erinnern, die gekreuzigt und den Sünden der Menschheit ausgelaufen waren, um die Welt zu retten. Herzliche Wünsche an Ostern Karfreitag für Sie."
    },
    {
      "id": "008",
      "text": "Herr kennt dich jedes Gebet so öffnet dein Herz. An diesem heiligen Tag erleuchtete das Licht der Freude und flehte großartig, dich stetig zu glühen. Schönen Karfreitag."
    },
    {
      "id": "009",
      "text": "Sein Leben gibt uns Hoffnung. Mögest du in seiner unveränderlichen Liebe wohnen. Möge Jesus, der in einer Krippe geboren wurde, auf deinem Herzen wiedergeboren werden."
    },
    {
      "id": "010",
      "text": "Barmherzigkeit mit dir, Liebe vervielfacht sich und Frieden. Möge die Gnade und Herrlichkeit des Herrn. Glücklicher Karfreitag"
    },
    {
      "id": "011",
      "text": "Oh Herr, danke, dass du mir einen hellen Tag beschert hast und mir erlaubt hast, einige gute Männer und Frauen zu treffen. Schönen Karfreitag"
    },
    {
      "id": "012",
      "text": "Ich bin gesegnet, einige fantastische Leute kennenzulernen, um den von Ihnen gezeigten gebildeten Weg aufzuzeigen. Schönen Karfreitag"
    }
  ]
}
