{
  "wishes": [
    {
      "id": "001",
      "text": "Él contestará sus oraciones hoy ... ¡Que tengan un feliz y bendito Viernes Santo!"
    },
    {
      "id": "002",
      "text": "Que el Señor ilumine nuestro camino hacia la dicha eterna. ¡Que tengan un bendito Viernes Santo!"
    },
    {
      "id": "003",
      "text": "Ten un bendecido Viernes Santo, y nunca dudes ni olvides cuánto Dios te ama. Lo suficiente como para enviar a su único hijo a la cruz para quitar tus pecados."
    },
    {
      "id": "004",
      "text": "El Viernes Santo, que el sacrificio de nuestro Salvador le dé fuerzas y que Sus bendiciones siempre estén con usted y su familia."
    },
    {
      "id": "005",
      "text": "Que las bendiciones del Señor brillen sobre ti en este día santo y que Él siempre te mantenga bajo su cuidado amoroso."
    },
    {
      "id": "006",
      "text": "Orando para que el Señor te sostenga en Su amor y te bendiga con Su gracia en este día. ¡Que tengan un bendito y feliz Viernes Santo!"
    },
    {
      "id": "007",
      "text": "El Viernes Santo es la oportunidad de recordar los sacrificios del Señor que habían sido crucificados y expiraron a los pecados de la humanidad para salvar al mundo. Deseos cálidos en el Viernes Santo de Pascua para ti."
    },
    {
      "id": "008",
      "text": "El Señor te conoce cada oración, así que abre tu corazón. Este día sagrado, encendió la luz de la Alegría y suplicó genial para brillar constantemente. Feliz Viernes Santo"
    },
    {
      "id": "009",
      "text": "Su vida nos da esperanza. Que residas dentro de su amor inmutable. Que Jesús, que había nacido en un pesebre, nazca de nuevo en su corazón."
    },
    {
      "id": "010",
      "text": "Piedad en ti, amor multiplicado, y paz. Que la gracia y la gloria del Señor. Feliz Viernes Santo"
    },
    {
      "id": "011",
      "text": "Oh Señor, gracias por brindarme un día brillante también por permitirme conocer a algunos hombres y mujeres excelentes. Feliz viernes santo"
    },
    {
      "id": "012",
      "text": "Tengo la suerte de conocer a algunas personas fantásticas para revelar el camino educado exhibido por ustedes. Feliz viernes santo"
    }
  ]
}
