{
  "wishes": [
    {
      "id": "001",
      "text": "Il répondra à vos prières aujourd'hui ... Passez un vendredi saint béni et heureux!"
    },
    {
      "id": "002",
      "text": "Que le Seigneur illumine notre chemin vers la béatitude éternelle. Bon vendredi saint!"
    },
    {
      "id": "003",
      "text": "Ayez un Vendredi Saint béni, et ne doutez jamais et n'oubliez jamais combien Dieu vous aime. De quoi envoyer son fils unique sur la croix pour ôter vos péchés."
    },
    {
      "id": "004",
      "text": "Le Vendredi Saint, que le sacrifice de notre Sauveur vous donne de la force et que ses bénédictions soient toujours avec vous et votre famille."
    },
    {
      "id": "005",
      "text": "Que les bénédictions du Seigneur brillent sur vous en ce jour saint et qu'il vous garde toujours dans ses soins affectueux."
    },
    {
      "id": "006",
      "text": "Prier que le Seigneur vous retienne dans son amour et vous bénisse de sa grâce en ce jour. Passez un vendredi saint béni et heureux!"
    },
    {
      "id": "007",
      "text": "Le Vendredi Saint est l'occasion de rappeler les sacrifices du Seigneur qui avaient été crucifiés et expirés aux péchés de l'humanité pour sauver le monde. Meilleurs vœux pour le Vendredi Saint de Pâques."
    },
    {
      "id": "008",
      "text": "Le Seigneur vous connaît chaque prière ouvre donc votre cœur. Ce jour sacré, a allumé la lumière de la joie et a plaidé pour vous éclairer de façon constante. Vendredi saint."
    },
    {
      "id": "009",
      "text": "Sa vie nous donne de l'espoir, Puissiez-vous résider dans son amour immuable. Que Jésus, né dans une crèche, naisse de nouveau dans votre cœur."
    },
    {
      "id": "010",
      "text": "Miséricorde en vous, amour multiplié et paix. Que la grâce et la gloire du Seigneur."
    },
    {
      "id": "011",
      "text": "Oh Seigneur, merci de m'avoir donné une belle journée aussi de m'avoir permis de rencontrer de beaux hommes et femmes. Vendredi Saint"
    },
    {
      "id": "012",
      "text": "J'ai la chance de rencontrer des gens fantastiques pour révéler le chemin éduqué que vous avez exposé. Vendredi Saint"
    }
  ]
}
