{
  "wishes": [
    {
      "id": "001",
      "text": "He will answer your prayers today... Have a blessed and happy Good Friday!"
    },
    {
      "id": "002",
      "text": "May the Lord light up our way into eternal bliss. Have a blessed Good Friday!"
    },
    {
      "id": "003",
      "text": "Have a blessed Good Friday, and never doubt or forget how much God loves you. Enough to send His only son to the cross to take away your sins."
    },
    {
      "id": "004",
      "text": "On Good Friday, may the sacrifice of our Savior give you strength and may His blessings always be with you and your family."
    },
    {
      "id": "005",
      "text": "May the blessings of the Lord shine upon you on this holy day and may He always keep you in his loving care."
    },
    {
      "id": "006",
      "text": "Praying that the Lord holds you in His love & blesses you with His grace on this day. Have a blessed and happy Good Friday!"
    },
    {
      "id": "007",
      "text": "Holy Friday is the opportunity to recall the sacrifices of the Lord that had been crucified and expired to the sins of humanity to save the world. Warm wishes on Easter Good Friday for you."
    },
    {
      "id": "008",
      "text": "Lord knows you each prayer so opens your heart. This sacred day, lit the light of Joy and plead great to glow you steadily. Happy Good Friday."
    },
    {
      "id": "009",
      "text": "His life gives us hope, May you reside within his unchanging love. May Jesus who had been born in a manger Be born again on your Heart."
    },
    {
      "id": "010",
      "text": "Mercy into you, love be multiplied, and peace. May the grace and glory of the Lord.Happy Good Friday"
    },
    {
      "id": "011",
      "text": "Oh Lord, thank you for providing me a bright day also for allowing me to meet some fine men and women. Happy Good Friday"
    },
    {
      "id": "012",
      "text": "I’m blessed to meet some fantastic folks to reveal the educated path exhibited by you. Happy Good Friday"
    }
  ]
}
